/* Denotes future dates */
" " = " ";

/* No comment provided by engineer. */
"%@ %@" = "%1$@ %2$@";

/* Indicates an approximate number */
"about" = "nesten";

/* Denotes past dates */
"ago" = "siden";

/* No comment provided by engineer. */
"Airports" = "Flyplasser";

/* No comment provided by engineer. */
"Alarm %@" = "Påminnelse %@";

/* No comment provided by engineer. */
"Alarm set" = "Påminnelse";

/* Indicates an approaching number */
"almost" = "nesten";

/* No comment provided by engineer. */
"Arrival %@" = "Ankomst %@";

/* No comment provided by engineer. */
"Arrival Time" = "Ankomst tid";

/* No comment provided by engineer. */
"Arrivals to %@" = "Ankomster til %@";

/* No comment provided by engineer. */
"Belt No. %@" = "Bagasjebånd nr. %@";

/* No comment provided by engineer. */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Canceled" = "Innstilt";

/* No comment provided by engineer. */
"Cancelled" = "Innstilt";

/* No comment provided by engineer. */
"Cancelled %@" = "Innstilt %@";

/* No comment provided by engineer. */
"Check In %@" = "Sjekk inn %@";

/* One day in time */
"day" = "dag";

/* More than one day in time */
"days" = "dager";

/* No comment provided by engineer. */
"Departure %@" = "Avgang %@";

/* No comment provided by engineer. */
"Departure Time" = "Avgang tid";

/* No comment provided by engineer. */
"Departured" = "Landet";

/* No comment provided by engineer. */
"Departured %@" = "Landet %@";

/* No comment provided by engineer. */
"Departures from %@" = "Avganger fra %@";

/* No comment provided by engineer. */
"Domestic" = "Domestic";

/* No comment provided by engineer. */
"E-mail" = "E-post";

/* No comment provided by engineer. */
"Failed" = "Feil";

/* No comment provided by engineer. */
"Sent" = "Sendt";

/* No comment provided by engineer. */
"Flight No. %@" = "Rute nr. %@";

/* No comment provided by engineer. */
"Flight No. %@ \"%@ - %@\" by %@." = "Rute nr. %@ \"%@ - %@\" med %@.";

/* No comment provided by engineer. */
"Flight No. %@ \"%@ - %@\" by %@. New time: %@." = "Rute nr. %@ \"%@ - %@\" med %@. Ny tid: %@.";

/* No comment provided by engineer. */
"Flight No.%@ %@." = "Rute nr.%1$@ %2$@.";

/* No comment provided by engineer. */
"Gate No. %@" = "Gate nr. %@";

/* One hour in time */
"hour" = "time";

/* More than one hour in time */
"hours" = "timer";

/* No comment provided by engineer. */
"HTTP Error: %ld" = "HTTP Error: %ld";

/* No comment provided by engineer. */
"International" = "Internasjonal";

/* No comment provided by engineer. */
"Landed" = "Landet";

/* No comment provided by engineer. */
"Landed %@" = "Landet %@";

/* No comment provided by engineer. */
"Last updated: %@" = "Sist oppdatert: %@";

/* Indicates a less-than number */
"less than" = "mindre enn";

/* No comment provided by engineer. */
"Malformed XML document. Error at line %@:%@." = "Malformed XML document. Error at line %1$@:%2$@.";

/* Master */
"Master" = "Master";

/* One minute in time */
"minute" = "en minutt";

/* More than one minute in time */
"minutes" = "minutter";

/* One month in time */
"month" = "month";

/* More than one month in time */
"months" = "months";

/* No comment provided by engineer. */
"New info" = "Ny info";

/* No comment provided by engineer. */
"New info %@" = "Ny info %@";

/* No comment provided by engineer. */
"No internet connection!" = "Ingen internett tilkobling";

/* No comment provided by engineer. */
"Nothing" = "Ingenting";

/* Indicates an exceeding number */
"over" = "mer enn";

/* No comment provided by engineer. */
"Please add twitter account into your iPhone settings." = "Vennligst legg twitter konto på din iPhone innstillinger.";

/* No comment provided by engineer. */
"Please check network settings" = "Sjekk ut nettverksinnstillingene";

/* No comment provided by engineer. */
"Saved" = "Lagret";

/* No comment provided by engineer. */
"Schengen" = "Schengen";

/* One second in time */
"second" = "sekund";

/* More than one second in time */
"seconds" = "sekunder";

/* No comment provided by engineer. */
"View Details" = "Vis info";

/* One year in time */
"year" = "år";

/* More than one year in time */
"years" = "år";

"in " = "i ";

"Release to refresh..." = "Slipp å oppdatere...";

"Pull down to refresh..." = "Trekk ned for å oppdatere...";

"Loading..." = "Nedlasting...";

"Start" = "Start";

"Stop" = "Stopp";
